Repository: thlaure/WhoPays
Catalog: TabTaker/Resources/Localizable.xcstrings
Source language: en
Languages: fr

# brand
source: Who pays?
fr: Qui paie ?

source: Privacy Policy
fr: Politique de confidentialité

# menu.ad_preferences
source: Ad preferences
fr: Préférences publicitaires

# menu.ad_preferences.description
source: Manage consent and advertising choices
fr: Gérez le consentement et les choix publicitaires

# menu.ad_preferences.unavailable
source: Ad preferences are not required on this device
fr: Aucune préférence publicitaire n’est requise sur cet appareil

# menu.about_ads
source: About ads
fr: À propos des publicités

# menu.about_ads.description
source: Ads appear between games
fr: Les pubs apparaissent entre les parties

# menu.about_ads.message
source: Ads may appear between games, no more than once every four completed rounds.
fr: Les pubs peuvent apparaître entre les parties, au maximum une fois toutes les quatre parties terminées.

# menu.done
source: Done
fr: Fermer

# menu.open
source: Open menu
fr: Ouvrir le menu

# menu.privacy_policy.description
source: Read how your data is handled
fr: Découvrez le traitement de vos données

# status.minimum_players
source: At least 2 players
fr: Au moins 2 joueurs

# status.remove_fingers
source: Remove fingers to play again
fr: Retirez les doigts pour rejouer

# title.add_finger
source: One more finger!
fr: Encore un doigt !

# title.hold_still
source: Hold still…
fr: Ne bougez plus…

# title.place_fingers
source: Place your fingers
fr: Posez vos doigts

# title.winner
source: You're paying!
fr: C’est toi qui paies !
